tap "caskroom/cask"
tap "homebrew/boneyard"
tap "homebrew/dupes"
tap "homebrew/science"
tap "homebrew/services"
tap "joshuaclayton/formulae"
tap "neovim/neovim"
tap "thoughtbot/formulae"
tap "jhawthorn/fzy"

cask "1password"
cask "alfred"
cask "bitbar"
cask "docker"
cask "dropbox"
cask "flux"
cask "gfxcardstatus"
cask "google-chrome"
cask "java"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "veertu-desktop"

brew "autoconf"
brew "automake"
brew "cabal-install"
brew "carthage"
brew "cmake"
brew "ctags"
brew "elasticsearch"
brew "ffmpeg"
brew "freetype"
brew "fzf"
brew "fzy"
brew "gdbm"
brew "gettext"
brew "ghc"
brew "git"
brew "gnu-sed"
brew "heroku"
brew "htop"
brew "httpie"
brew "hub"
brew "icu4c"
brew "imagemagick"
brew "jpeg"
brew "lame"
brew "libevent"
brew "libpng"
brew "libssh"
brew "libtermkey"
brew "libtiff"
brew "libtool"
brew "libuv"
brew "libvterm"
brew "libxml2"
brew "libyaml"
brew "lua"
brew "memcached"
brew "mplayer"
brew "msgpack"
brew "ncdu"
brew "nginx"
brew "openssh"
brew "openssl"
brew "openssl@1.1"
brew "pcre"
brew "perl"
brew "phantomjs"
brew "pkg-config"
brew "pngcrush"
brew "postgresql"
brew "python3"
brew "rcm"
brew "readline"
brew "reattach-to-user-namespace"
brew "redis"
brew "rsync"
brew "shellcheck"
brew "sqlite"
brew "swiftlint"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "unibilium"
brew "unused"
brew "v8"
brew "wget"
brew "x264"
brew "xvid"
brew "xz"
brew "z"
brew "zplug"
brew "zsh"
