tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "maticzav/swift-graphql", "https://github.com/maticzav/swift-graphql.git"
tap "minio/stable"
tap "superfly/tap"

cask "keepingyouawake"
cask "raycast"
cask "ngrok"

brew "automake"
brew "bat"
brew "gettext"
brew "sqlite"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "cmake"
brew "coreutils"
brew "fzf"
brew "gh"
brew "git"
brew "gnu-sed"
brew "htop"
brew "shared-mime-info"
brew "libtool"
brew "imagemagick"
brew "innoextract"
brew "jid"
brew "jq"
brew "krb5"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "minio", restart_service: false
brew "mitmproxy"
brew "msgpack"
brew "neovim"
brew "nmap"
brew "node-build"
brew "nodenv"
brew "qt"
brew "poppler"
brew "postgresql@13", restart_service: true
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ripgrep"
brew "starship"
brew "swiftformat"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tokei"
brew "vips"
brew "wget"
brew "z"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
brew "hashicorp/tap/waypoint"
brew "heroku/brew/heroku"
brew "maticzav/swift-graphql/swiftgraphql"
brew "superfly/tap/flyctl"
