tap "caskroom/cask"
tap "homebrew/boneyard"
tap "homebrew/dupes"
tap "homebrew/science"
tap "homebrew/services"
tap "joshuaclayton/formulae"
tap "neovim/neovim"
tap "thoughtbot/formulae"
tap "jhawthorn/fzy"

cask "1password"
cask "alfred"
cask "bitbar"
cask "docker"
cask "dropbox"
cask "gfxcardstatus"
cask "google-chrome"
cask "java"
cask "keepingyouawake"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "veertu-desktop"

brew "aspell"
brew "atk"
brew "autoconf"
brew "automake"
brew "bison"
brew "cabal-install"
brew "caddy"
brew "cairo"
brew "cargo-completion"
brew "carthage"
brew "chromedriver"
brew "cloc"
brew "cmake"
brew "ctags"
brew "diff-so-fancy"
brew "eigen"
brew "elasticsearch"
brew "exercism"
brew "ffmpeg"
brew "fontconfig"
brew "freetype"
brew "fzf"
brew "gdbm"
brew "gdk-pixbuf"
brew "gettext"
brew "gflags"
brew "ghc"
brew "git"
brew "git-duet"
brew "glib"
brew "gmp"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "go"
brew "gobject-introspection"
brew "grip"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "guetzli"
brew "harfbuzz"
brew "heroku"
brew "hicolor-icon-theme"
brew "htop"
brew "httpie"
brew "hub"
brew "icu4c"
brew "ilmbase"
brew "imagemagick"
brew "jemalloc"
brew "jpeg"
brew "jq"
brew "lame"
brew "libepoxy"
brew "libevent"
brew "libffi"
brew "libmpc"
brew "libpng"
brew "libssh"
brew "libssh2"
brew "libtasn1"
brew "libtermkey"
brew "libtiff"
brew "libtool"
brew "libunistring"
brew "libuv"
brew "libvterm"
brew "libxml2"
brew "libyaml"
brew "lnav"
brew "lua"
brew "memcached"
brew "mitmproxy"
brew "mpfr"
brew "mplayer"
brew "msgpack"
brew "mysql"
brew "nasm"
brew "ncdu"
brew "ncurses"
brew "neovim"
brew "nettle"
brew "nginx"
brew "node"
brew "numpy"
brew "nvm"
brew "oniguruma"
brew "opencv"
brew "openexr"
brew "openssh"
brew "openssl"
brew "openssl@1.1"
brew "p11-kit"
brew "p7zip"
brew "pango"
brew "pcre"
brew "pcre2"
brew "perl"
brew "phantomjs"
brew "pixman"
brew "pkg-config"
brew "pngcrush"
brew "postgresql"
brew "protobuf"
brew "python3"
brew "qemu"
brew "qt@5.5"
brew "rcm"
brew "readline"
brew "reattach-to-user-namespace"
brew "redis"
brew "rsync"
brew "shared-mime-info"
brew "shellcheck"
brew "skim"
brew "sqlite"
brew "swiftlint"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "tmux-cssh"
brew "tree"
brew "unibilium"
brew "unused"
brew "v8"
brew "vala"
brew "vte3"
brew "watch"
brew "wget"
brew "x264"
brew "xorriso"
brew "xvid"
brew "xz"
brew "yarn"
brew "z"
brew "zplug"
brew "zsh"
