accountsservice
acl
acpid
adduser
adwaita-icon-theme
apparmor
apport
apport-symptoms
apt
apt-transport-https
apt-utils
at
at-spi2-core
aufs-tools
autoconf
automake
autotools-dev
base-files
base-passwd
bash
bash-completion
bcache-tools
bind9-host
binutils
bsdmainutils
bsdutils
btrfs-progs
btrfs-tools
build-essential
busybox-initramfs
busybox-static
byobu
bzip2
ca-certificates
ca-certificates-java
cgroupfs-mount
cloud-guest-utils
cloud-initramfs-copymods
cloud-initramfs-dyn-netconf
cmake
cmake-data
command-not-found
command-not-found-data
console-setup
console-setup-linux
coreutils
cpio
cpp
cpp-6
crda
cron
cryptsetup
cryptsetup-bin
curl
dash
dbus
debconf
debconf-i18n
debianutils
default-jre
default-jre-headless
dh-python
diffutils
dirmngr
distro-info-data
dmeventd
dmidecode
dmsetup
dns-root-data
dnsmasq-base
dnsutils
docker-ce
dosfstools
dpkg
dpkg-dev
e2fslibs:amd64
e2fsprogs
eatmydata
ebtables
ed
efibootmgr
eject
ethtool
fail2ban
fakeroot
file
findutils
fontconfig
fontconfig-config
fonts-dejavu-core
fonts-dejavu-extra
fonts-ubuntu-font-family-console
friendly-recovery
ftp
fuse
g++
g++-6
gawk
gcc
gcc-6
gcc-6-base:amd64
gdisk
geoip-database
gettext-base
gir1.2-glib-2.0:amd64
git
git-man
gnupg
gnupg-agent
gnupg-l10n
gpgv
grep
groff-base
grub-common
grub-efi-amd64
grub-efi-amd64-bin
grub-efi-amd64-signed
grub-legacy-ec2
grub2-common
gtk-update-icon-cache
gzip
hdparm
hicolor-icon-theme
hostname
htop
humanity-icon-theme
ifenslave
ifupdown
info
init
init-system-helpers
initramfs-tools
initramfs-tools-bin
initramfs-tools-core
install-info
iproute2
iptables
iputils-ping
iputils-tracepath
irqbalance
isc-dhcp-client
isc-dhcp-common
iso-codes
iw
java-common
kbd
keyboard-configuration
klibc-utils
kmod
krb5-locales
language-selector-common
less
libaccountsservice0:amd64
libacl1:amd64
libalgorithm-diff-perl
libalgorithm-diff-xs-perl
libalgorithm-merge-perl
libapparmor-perl
libapparmor1:amd64
libapt-inst2.0:amd64
libapt-pkg5.0:amd64
libarchive13:amd64
libasan3:amd64
libasn1-8-heimdal:amd64
libasound2:amd64
libasound2-data
libassuan0:amd64
libasyncns0:amd64
libatk-bridge2.0-0:amd64
libatk-wrapper-java
libatk-wrapper-java-jni:amd64
libatk1.0-0:amd64
libatk1.0-data
libatm1:amd64
libatomic1:amd64
libatspi2.0-0:amd64
libattr1:amd64
libaudit-common
libaudit1:amd64
libavahi-client3:amd64
libavahi-common-data:amd64
libavahi-common3:amd64
libbind9-140:amd64
libblkid1:amd64
libbsd0:amd64
libbz2-1.0:amd64
libc-bin
libc-dev-bin
libc6:amd64
libc6-dev:amd64
libcairo2:amd64
libcap-ng0:amd64
libcap2:amd64
libcap2-bin
libcc1-0:amd64
libcilkrts5:amd64
libcomerr2:amd64
libcroco3:amd64
libcryptsetup4:amd64
libcups2:amd64
libcurl3:amd64
libcurl3-gnutls:amd64
libdatrie1:amd64
libdb5.3:amd64
libdbus-1-3:amd64
libdbus-glib-1-2:amd64
libdebconfclient0:amd64
libdevmapper-event1.02.1:amd64
libdevmapper1.02.1:amd64
libdns-export162
libdns162:amd64
libdpkg-perl
libdrm-amdgpu1:amd64
libdrm-intel1:amd64
libdrm-nouveau2:amd64
libdrm-radeon1:amd64
libdrm2:amd64
libdumbnet1:amd64
libeatmydata1:amd64
libedit2:amd64
libefiboot1:amd64
libefivar1:amd64
libelf1:amd64
liberror-perl
libestr0
libevent-2.0-5:amd64
libevent-core-2.0-5:amd64
libevent-dev
libevent-extra-2.0-5:amd64
libevent-openssl-2.0-5:amd64
libevent-pthreads-2.0-5:amd64
libexpat1:amd64
libexpat1-dev:amd64
libfakeroot:amd64
libfdisk1:amd64
libffi6:amd64
libfile-fcntllock-perl
libflac8:amd64
libfontconfig1:amd64
libfontenc1:amd64
libfreetype6:amd64
libfribidi0:amd64
libfuse2:amd64
libgail-common:amd64
libgail18:amd64
libgcc-6-dev:amd64
libgcc1:amd64
libgcrypt20:amd64
libgdbm3:amd64
libgdk-pixbuf2.0-0:amd64
libgdk-pixbuf2.0-bin
libgdk-pixbuf2.0-common
libgeoip1:amd64
libgif7:amd64
libgirepository-1.0-1:amd64
libgl1-mesa-dri:amd64
libgl1-mesa-glx:amd64
libglapi-mesa:amd64
libglib2.0-0:amd64
libglib2.0-data
libgmp10:amd64
libgnutls30:amd64
libgolang-1.7-std1
libgolang-github-gorilla-context1
libgolang-github-gorilla-mux1
libgolang-github-gorilla-websocket1
libgolang-github-gosexy-gettext1
libgolang-github-mattn-go-colorable1
libgolang-github-mattn-go-sqlite3-1
libgolang-github-olekukonko-tablewriter1
libgolang-github-pborman-uuid1
libgolang-gocapability1
libgolang-golang-x-crypto1
libgolang-golang-x-net1
libgolang-golang-x-text1
libgolang-gopkg-flosch-pongo2.v3-1
libgolang-gopkg-inconshreveable-log15.v2-1 2.11+git20150921.0.b105bd3-0ubuntu10
libgolang-gopkg-lxc-go-lxc.v2-1
libgolang-gopkg-tomb.v2-1
libgolang-gopkg-yaml.v2-1
libgolang-goprotobuf1
libgolang-petname1
libgomp1:amd64
libgpg-error0:amd64
libgpm2:amd64
libgraphite2-3:amd64
libgssapi-krb5-2:amd64
libgssapi3-heimdal:amd64
libgtk2.0-0:amd64
libgtk2.0-bin
libgtk2.0-common
libharfbuzz0b:amd64
libhcrypto4-heimdal:amd64
libheimbase1-heimdal:amd64
libheimntlm0-heimdal:amd64
libhogweed4:amd64
libhx509-5-heimdal:amd64
libice6:amd64
libicu57:amd64
libidn11:amd64
libidn2-0:amd64
libip4tc0:amd64
libip6tc0:amd64
libiptc0:amd64
libisc-export160
libisc160:amd64
libisccc140:amd64
libisccfg140:amd64
libisl15:amd64
libitm1:amd64
libjbig0:amd64
libjpeg-turbo8:amd64
libjpeg8:amd64
libjson-c3:amd64
libjsoncpp1:amd64
libk5crypto3:amd64
libkeyutils1:amd64
libklibc
libkmod2:amd64
libkrb5-26-heimdal:amd64
libkrb5-3:amd64
libkrb5support0:amd64
libksba8:amd64
liblcms2-2:amd64
libldap-2.4-2:amd64
libldap-common
libllvm4.0:amd64
liblocale-gettext-perl
liblsan0:amd64
libltdl-dev:amd64
libltdl7:amd64
liblvm2app2.2:amd64
liblvm2cmd2.02:amd64
liblwres141:amd64
liblxc1
liblz4-1:amd64
liblzma5:amd64
liblzo2-2:amd64
libmagic-mgc
libmagic1:amd64
libmnl0:amd64
libmount1:amd64
libmpc3:amd64
libmpdec2:amd64
libmpfr4:amd64
libmpx2:amd64
libmspack0:amd64
libncurses5:amd64
libncurses5-dev:amd64
libncursesw5:amd64
libnetfilter-conntrack3:amd64
libnettle6:amd64
libnewt0.52:amd64
libnfnetlink0:amd64
libnih1:amd64
libnl-3-200:amd64
libnl-genl-3-200:amd64
libnpth0:amd64
libnspr4:amd64
libnss-resolve:amd64
libnss3:amd64
libntfs-3g871
libnuma1:amd64
libogg0:amd64
libp11-kit0:amd64
libpam-cap:amd64
libpam-modules:amd64
libpam-modules-bin
libpam-runtime
libpam-systemd:amd64
libpam0g:amd64
libpango-1.0-0:amd64
libpangocairo-1.0-0:amd64
libpangoft2-1.0-0:amd64
libparted2:amd64
libpcap0.8:amd64
libpci3:amd64
libpciaccess0:amd64
libpcre3:amd64
libpcsclite1:amd64
libperl5.24:amd64
libpipeline1:amd64
libpixman-1-0:amd64
libplymouth4:amd64
libpng16-16:amd64
libpolkit-agent-1-0:amd64
libpolkit-backend-1-0:amd64
libpolkit-gobject-1-0:amd64
libpopt0:amd64
libpq5:amd64
libprocps6:amd64
libprotobuf10:amd64
libpsl5:amd64
libpulse0:amd64
libpython-stdlib:amd64
libpython2.7:amd64
libpython2.7-dev:amd64
libpython2.7-minimal:amd64
libpython2.7-stdlib:amd64
libpython3-dev:amd64
libpython3-stdlib:amd64
libpython3.5:amd64
libpython3.5-dev:amd64
libpython3.5-minimal:amd64
libpython3.5-stdlib:amd64
libquadmath0:amd64
libreadline-dev:amd64
libreadline5:amd64
libreadline7:amd64
libroken18-heimdal:amd64
librsvg2-2:amd64
librsvg2-common:amd64
librtmp1:amd64
libsasl2-2:amd64
libsasl2-modules:amd64
libsasl2-modules-db:amd64
libseccomp2:amd64
libselinux1:amd64
libsemanage-common
libsemanage1:amd64
libsensors4:amd64
libsepol1:amd64
libsigsegv2:amd64
libslang2:amd64
libsm6:amd64
libsmartcols1:amd64
libsndfile1:amd64
libsqlite3-0:amd64
libss2:amd64
libssl-dev:amd64
libssl-doc
libssl1.0.0:amd64
libstdc++-6-dev:amd64
libstdc++6:amd64
libsystemd0:amd64
libtasn1-6:amd64
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libthai-data
libthai0:amd64
libtiff5:amd64
libtinfo-dev:amd64
libtinfo5:amd64
libtool
libtool-bin
libtsan0:amd64
libtxc-dxtn-s2tc:amd64
libubsan0:amd64
libudev1:amd64
libunistring0:amd64
libusb-1.0-0:amd64
libustr-1.0-1:amd64
libutempter0:amd64
libuuid1:amd64
libuv1:amd64
libvorbis0a:amd64
libvorbisenc2:amd64
libwind0-heimdal:amd64
libwrap0:amd64
libx11-6:amd64
libx11-data
libx11-xcb1:amd64
libxau6:amd64
libxaw7:amd64
libxcb-dri2-0:amd64
libxcb-dri3-0:amd64
libxcb-glx0:amd64
libxcb-present0:amd64
libxcb-render0:amd64
libxcb-shape0:amd64
libxcb-shm0:amd64
libxcb-sync1:amd64
libxcb1:amd64
libxcomposite1:amd64
libxcursor1:amd64
libxdamage1:amd64
libxdmcp6:amd64
libxext6:amd64
libxfixes3:amd64
libxft2:amd64
libxi6:amd64
libxinerama1:amd64
libxml2:amd64
libxmlsec1
libxmlsec1-openssl
libxmu6:amd64
libxmuu1:amd64
libxpm4:amd64
libxrandr2:amd64
libxrender1:amd64
libxshmfence1:amd64
libxslt1.1:amd64
libxt6:amd64
libxtables11:amd64
libxtst6:amd64
libxv1:amd64
libxxf86dga1:amd64
libxxf86vm1:amd64
libyaml-0-2:amd64
linux-base
linux-firmware
linux-headers-4.10.0-24
linux-headers-4.10.0-24-generic
linux-headers-4.10.0-26
linux-headers-4.10.0-26-generic
linux-headers-generic
linux-headers-virtual
linux-image-4.10.0-24-generic
linux-image-4.10.0-26-generic
linux-image-extra-4.10.0-24-generic
linux-image-extra-4.10.0-26-generic
linux-image-extra-virtual
linux-image-generic
linux-image-virtual
linux-libc-dev:amd64
linux-virtual
locales
login
logrotate
lsb-base
lsb-release
lshw
lsof
ltrace
lvm2
lxc-common
lxcfs
lxd
lxd-client
m4
make
man-db
manpages
manpages-dev
mawk
mdadm
mime-support
mlocate
mokutil
mosh
mount
mtr-tiny
multiarch-support
nano
ncurses-base
ncurses-bin
ncurses-term
net-tools
netbase
netcat-openbsd
nplan
ntfs-3g
open-iscsi
open-vm-tools
openjdk-8-jre:amd64
openjdk-8-jre-headless:amd64
openssh-client
openssh-server
openssh-sftp-server
openssl
os-prober
overlayroot
parted
passwd
pastebinit
patch
pciutils
perl
perl-base
perl-modules-5.24
pinentry-curses
pkg-config
plymouth
plymouth-theme-ubuntu-text
policykit-1
pollinate
popularity-contest
postgresql-9.6
postgresql-client-9.6
postgresql-client-common
postgresql-common
postgresql-contrib-9.6
powermgmt-base
procps
psmisc
publicsuffix
python
python-apt-common
python-minimal
python-pip-whl
python2.7
python2.7-dev
python2.7-minimal
python3
python3-apport
python3-apt
python3-blinker
python3-cffi-backend
python3-chardet
python3-commandnotfound
python3-configobj
python3-crypto
python3-cryptography
python3-dbus
python3-debian
python3-dev
python3-distro-info
python3-distupgrade
python3-gdbm:amd64
python3-gi
python3-idna
python3-jinja2
python3-json-pointer
python3-jsonpatch
python3-jwt
python3-keyring
python3-keyrings.alt
python3-markupsafe
python3-minimal
python3-newt:amd64
python3-oauthlib
python3-pip
python3-pkg-resources
python3-prettytable
python3-problem-report
python3-pyasn1
python3-pyinotify
python3-requests
python3-secretstorage
python3-serial
python3-setuptools
python3-six
python3-software-properties
python3-systemd
python3-update-manager
python3-urllib3
python3-wheel
python3-xdg
python3-yaml
python3.5
python3.5-dev
python3.5-minimal
rcm
readline-common
rename
resolvconf
rsync
rsyslog
run-one
sbsigntool
screen
secureboot-db
sed
sensible-utils
sgml-base
shared-mime-info
shim
shim-signed
silversearcher-ag
snapd
software-properties-common
sosreport
squashfs-tools
ssh-import-id
ssl-cert
strace
sudo
sysstat
systemd
systemd-sysv
sysvinit-utils
tar
tcpd
tcpdump
telnet
thermald
time
tzdata
ubuntu-cloudimage-keyring
ubuntu-keyring
ubuntu-minimal
ubuntu-mono
ubuntu-release-upgrader-core
ubuntu-standard
ucf
udev
ufw
uidmap
unattended-upgrades
unzip
update-manager-core
update-notifier-common
ureadahead
usbutils
util-linux
uuid-runtime
vim
vim-common
vim-runtime
vim-tiny
vlan
wget
whiptail
whois
wireless-regdb
x11-common
x11-utils
xauth
xdg-user-dirs
xfsprogs
xkb-data
xml-core
xxd
xz-utils
zerofree
zlib1g:amd64
zlib1g-dev:amd64
zsh
zsh-common
