fisherman/anicode
fisherman/await
fisherman/choices
fisherman/fishkit
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/humanize_duration
fisherman/last_job_id
fisherman/menu
fisherman/pwd_info
fisherman/pwd_is_home
oh-my-fish/plugin-rustup
fisherman/spin
fisherman/z
mikeastock/zander
